/*Внутри всех табов есть кнопки “Рассчитать стоимость” 
http://prntscr.com/jxsqka
При клике на них должно появляться модальное окно 
с классом popup_calc
Как оно должно выглядеть: http://prntscr.com/jxsrn4
Основная задача: при клике на маленькие превью (4 в ряд сверху)
 эта превьюшка(картинка) становится несколько больше. 
 Под ними показывается картинка-аналог активной превью.
 При выборе другой - аналогичная логика.
  В верстке все готово - нужно только прописать логику.

В поля “ширина” и “высота” можно вписать только цифры.
При клике на кнопку “Далее” данное модальное окно скрывается. 
Появляется popup_calc_profile
На этом окне реализовать, что можно выбрать только 1 профиль.
 Или холодное или теплое.
При клике на кнопку “Далее” данное модальное окно скрывается. 
Появляется popup_calc_end
Здесь требования точно такие же как и в других формах.
 НО! Все данные, что отметил или выбрал человек 
 должны быть переданы вместе с формой. Сохраните их в объекте.
После передачи данных этот объект очищается.
При клике на крестик (и только крестик) на любом этапе - 
модальное окно закрывается и объект очищается.*/

function calc() {

}
module.exports = calc;